[
  "obsidian-zotero-desktop-connector",
  "quick-latex",
  "quick-explorer",
  "url-into-selection",
  "omnisearch",
  "obsidian-importer",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "obsidian-annotator",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "obsidian-linter",
  "darlal-switcher-plus",
  "obsidian-image-auto-upload-plugin",
  "cycle-through-panes",
  "emoji-autocomplete"
]